const News1 = () => {
    return(
    <div className="NewsContent">
      <h1>Первейшая новость!</h1>
      <p>Приветик, добрый человечек! Рады видеть тебя на нашем уютненьком маленьком сайтике, недоступном для лишних глаз! Надеюсь, тебе понравится добавлять новости и логиниться на страницу под разными именами, это было не так то и просто осуществить :)</p>
      <p>Сайтик работает простейшим образом, и мы думаем, что тебе будет очень легко в нем разобраться! А если вдруг ты найдешь какую-нибудь нехорошую ошибочку или у тебя будут предложения по развитию - можешь на многое не надеяться, но все равно создай issue на гитхабе - возможно, мы ее увидим и что-нибудь сделаем, а может и нет... в любом случае, good luck и have fun, как говорится!</p>
    </div>);
  }

  export default News1;
